{
    "about_us_1": "Helipad will help you own the house or profitable investment property you want in the United States.",
    "about_us_2": "US Real Estate transactions made simple and safe for foreign investors.",
    "about_us_3": "Whether you purchase your US home to live in, or investment property to produce rental income or value appreciation",
    "about_us_4": "Helipad is the first online platform that enables foreign investors to complete buying, selling, or renting transactions of the US real estate properties in a safe and easy way online but at the higher level of personalized services just for you. Owning your dream home or profitable investment property in the US shouldn’t be complicated.",

    "mission_1": "Mission statement",
    "mission_2": "Areas Serving",
    "mission_3": "Investors from South Korea (coming soon: Vietnam, Japan)",
    "mission_4": "Real estate brokerages in Southern California (coming soon: San Diego, Las Vegas, San Francisco/San Jose, Hawaii, New York, Seattle)",
    
    "expertise_area_1":"Our Areas of Expertise",
    "expertise_area_2":"Buyer Representation",
    "expertise_area_3":"Property management",
    "expertise_area_4":"Seller Representation",
    "expertise_area_5":"Commercial Brokerages",
    "expertise_area_6":"Coming Soon",
    "expertise_area_7":"Development",
    "expertise_area_8":"Coming Soon",

    "partner_1":"Our Partners",
    "partner_2":"Experience an exceptional level of service based on Helipad's trust, knowledge, and experience.",
    "partner_3":"Helipad has established various professional relationship with contractors, financial advisors, CPA’s, attorneys to bring you the exceptional level of services based on trust, knowledge, and experience.",

    "relationship_1":"Our Relationships",
    "relationship_2":"Helipad efficiently supports customers with professional financial advisory services.",
    "relationship_3":"We work with local financial advisors overseas such as private bankers and local real estate professionals to better assist our clients in efficient ways. Ask your financial advisors about our services."
  }